[
  {
    "id": 1,
    "en": "The items listed on the reverse side will be auctioned to the highest bidder at the next possible auction in the name and on behalf of the consignor, in accordance with the provisions of the auction regulations in their current version, as well as the auction terms of Kunstauktionshaus Georg Rehm Organisation für Auktionen GmbH (hereinafter 'Auctioneer'). Items not sold at auction will go into post-auction sales at the set starting prices. The consignor's permission for post-auction sales is hereby granted. The same conditions apply to these free sales. There are no verbal collateral agreements. Any changes to this contract must be in writing to be valid. This does not apply to the approval of a conditional bid.",
    "de": "Die umseitig aufgeführten Gegenstände werden gegen Höchstgebot bei der nächst möglichen Auktion im Namen und für Rechnung des Auftraggebers nach den Bestimmungen der Versteigerungsverordnung in der jeweils gültigen Fassung sowie aufgrund der Versteigerungsbedingungen der Kunstauktionshaus Georg Rehm Organisation für Auktionen GmbH (im folgenden »Versteigerer«) versteigert. Die in der Auktion nicht versteigerten Gegenstände kommen zu den festgesetzten Ausrufpreisen in den Nachverkauf. Die Erlaubnis des Auftraggebers ist für den Nachverkauf hiermit erteilt. Die Bedingungen gelten entsprechend für diesen Freiverkauf. Mündliche Nebenabreden bestehen nicht. Änderungen dieses Auftrags bedürfen zu ihrer Gültigkeit der Schriftform. Dies gilt nicht für die Genehmigung eines Vorbehaltszuschlags."
  },
  {
    "id": 2,
    "en": "The items are used. The consignor assures that he is the rightful owner of the delivered items or, if not, that he is authorized to act in his own name for the rightful owner or in another's name as their authorized representative. Upon request by the auctioneer, the consignor is obliged to provide proof of this, such as an original power of attorney from the rightful owner. This also applies to household items submitted by a spouse.",
    "de": "Die Gegenstände sind gebraucht. Der Auftraggeber versichert, verfügungsberechtigter Eigentümer der eingelieferten Gegenstände zu sein oder dass er anderenfalls berechtigt ist, im eigenen Namen für den verfügungsberechtigten Eigentümer oder in fremdem Namen als dessen Bevollmächtigter zu handeln. Auf Verlangen des Versteigerers ist der Auftraggeber verpflichtet, einen entsprechenden Nachweis, wie z. B. eine Originalvollmacht des verfügungsberechtigten Eigentümers, vorzulegen. Dies bezieht sich bei eingelieferten Haushaltsgegenständen auch auf den Ehepartner."
  },
  {
    "id": 3,
    "en": "If the consignor delivers cultural property whose country of origin is not Germany, he assures that he has complied with the export regulations of the country of origin (cf. §§ 21 ff KGSG) and the import regulations of Germany (cf. §§ 28 ff KGSG).",
    "de": "Sollte der Auftraggeber Kulturgut einliefern, dessen Herkunftsland nicht Deutschland ist, so versichert er, die Ausfuhrbestimmungen des Herkunftslandes (vgl. §§ 21 ff KGSG) und die Einfuhrbestimmungen Deutschlands (vgl. §§ 28 ff KGSG) beachtet zu haben."
  },
  {
    "id": 4,
    "en": "The consignor waives appraisals or assessments by publicly appointed and sworn experts. If the consignor wishes for an appraisal, it will be obtained by the auctioneer at the consignor's expense. Estimates are non-binding and free of charge.",
    "de": "Der Auftraggeber verzichtet auf Schätzungen oder Begutachtungen durch öffentlich bestellte und vereidigte Sachverständige. Sollte der Auftraggeber ein Gutachten wünschen, so wird dieses vom Versteigerer auf Kosten des Auftraggebers eingeholt. Schätzungen erfolgen unverbindlich und kostenfrei."
  },
  {
    "id": 5,
    "en": "The gold and silver value of the delivered items will be determined upon request. Precious metal objects may be sold below their material value.",
    "de": "Der Gold- und Silberwert der eingelieferten Gegenstände wird auf Wunsch festgestellt. Edelmetallobjekte dürfen unter ihrem Materialwert zugeschlagen werden."
  },
  {
    "id": 6,
    "en": "The consignor assumes sole responsibility and liability towards the buyer for attributions, materials, age statements, etc., and indemnifies the auctioneer against any claims made by third parties. Catalog images are made upon the consignor's request, in coordination with the auctioneer. The auctioneer reserves the right to display or not. Imaging costs are borne by the consignor. For each delivered item, a catalog entry and internet fee of 15€ is incurred.",
    "de": "Für Zuschreibungen, Material, Altersangaben etc. übernimmt der Auftraggeber die alleinige Gewähr und Haftung gegenüber dem Käufer und stellt den Auktionator von allen Ansprüchen frei, die seitens Dritter gegen diesen geltend gemacht werden. Katalogabbildungen erfolgen auf Wunsch des Auftraggebers, in Absprache mit dem Versteigerer. Der Versteigerer behält sich das Recht vor, abzubilden oder auf dergleichen zu verzichten. Die Abbildungskosten gehen zu Lasten des Einlieferers. Pro eingeliefertem Objekt entstehen 15€ Katalogeintrag- und Internetgebühr."
  },
  {
    "id": 7,
    "en": "The consignor delivers the auction items at his own expense and risk to the contractually agreed auction location. The items are insured by the auctioneer against burglary, theft, fire, and water damage. The insurance premium is 1% of the agreed limit, but at least 5 euros. If the consignor does not retrieve the items, he must apply for reinsurance no later than 8 weeks after the auction. If this is not done, there will be no insurance coverage.",
    "de": "Der Auftraggeber liefert das Versteigerungsgut auf seine Rechnung und Gefahr am vertraglich festgelegten Versteigerungsort ein. Die Gegenstände werden vom Versteigerer gegen Einbruch, Diebstahl, Feuer- und Leitungswasserschäden versichert. Die Prämie für die Versicherung beträgt 1% des vereinbarten Limits, mindestens jedoch 5 Euro. Holt der Auftraggeber die Gegenstände nicht zurück, hat er spätestens 8 Wochen nach der Auktion einen Antrag auf Neuversicherung zu stellen. Sofern dies unterbleibt, besteht kein Versicherungsschutz."
  },
  {
    "id": 8,
    "en": "The items are auctioned without a reserve price ('best possible'). If a reserve price is agreed, the item will not be sold below the stated minimum price. If no reserve is set, the auctioneer awards the bid at his discretion. For estimated prices up to 200 euros, no reserve is set as a rule. The entry in the 'Reserve' column for objects under 200 euros is merely a guideline for indicating the estimated price.",
    "de": "Die Gegenstände werden unlimitiert ('bestens') versteigert. Soweit ein Limit vereinbart wurde, erfolgt der Zuschlag nicht unter dem genannten Mindestpreis. Wenn kein Limit festgesetzt wurde, erteilt der Versteigerer den Zuschlag nach pflichtgemäßem Ermessen. Bei Schätzpreisen bis 200,– Euro erfolgt grundsätzlich keine Limitierung. Der Eintrag in die Spalte „Limit“ gilt bei Objekten unter 200.– Euro lediglich als Richtwert für die Angabe des Schätzpreises."
  },
  {
    "id": 9,
    "en": "The auctioneer may issue a conditional sale if a bid is below the reserve. In this case, the bidder is bound by his offer for four weeks. The consignor must communicate his decision to the auctioneer in time so that the bidder can be notified within the 4-week period under normal business processes.",
    "de": "Der Versteigerer kann, wenn ein Gebot unter dem Limit abgegeben wird, den Zuschlag unter Vorbehalt erteilen. In diesem Fall bleibt der Bieter vier Wochen an sein Gebot gebunden. Der Auftraggeber hat dem Versteigerer seine Entscheidung so rechtzeitig zu übermitteln, dass der Bieter bei gewöhnlicher Geschäftsabwicklung innerhalb der 4-Wochen-Frist benachrichtigt werden kann."
  },
  {
    "id": 10,
    "en": "Unsold items must be picked up by the consignor no later than 14 days after settlement without being prompted. After that, the auctioneer may store the items with third parties at the consignor's expense and risk, and/or include them in another auction, with the reserve price automatically reduced by 50%. After the third auction attempt, the reserve is removed. Transport, packaging, insurance, and return of unsold items are at the consignor's expense and risk; the auctioneer acts only as an intermediary for these services.",
    "de": "Nicht verkaufte Gegenstände sind vom Einlieferer spätestens 14 Tage nach der Abrechnung unaufgefordert abzuholen. Danach kann der Versteigerer die Gegenstände auf Kosten und Gefahr des Einlieferers auch bei Dritten einlagern und/oder in eine weitere Auktion übernehmen, wobei sich das Limit automatisch um 50% vermindert. Ab einem dritten Versuch der Versteigerung entfällt das Limit. Transport, Verpackung, Versicherung und Rücksendung nicht verkaufter Gegenstände erfolgen auf Kosten und Gefahr des Einlieferers; der Versteigerer ist lediglich Vermittler dieser Dienstleistungen."
  },
  {
    "id": 11,
    "en": "The consignor instructs the auctioneer to settle and pay out the net proceeds due to him. The settlement will be made no earlier than four weeks after the respective auction. The consignor's proceeds for auctioned goods are determined by deducting the auctioneer's agreed commission and all expenses from the hammer price. If follow-up royalties under § 26 UrhG arise, these are borne by the consignor. The consignor's balance is due no earlier than when the purchase price is received by the auctioneer. The auctioneer is only liable for the receipt of proceeds after handing over the item to the buyer. The auctioneer may collect and sue for purchase money, arrears, and ancillary costs in the consignor's name. If the auctioneer has already paid the proceeds to the consignor before receiving payment from the buyer, he is entitled to reclaim the amount if no payment can be obtained from the buyer.",
    "de": "Der Auftraggeber weist den Versteigerer an, den ihm zustehenden Erlös netto abzurechnen und auszuzahlen. Die Abrechnung erfolgt frühestens vier Wochen nach Durchführung der jeweiligen Versteigerung. Der dem Einlieferer zustehende Erlös für versteigerte Ware ergibt sich durch Abzug der vereinbarten Provision für den Versteigerer sowie aller Auslagen vom Zuschlagspreis. Falls Kosten für die Folgerechtsabgabe nach § 26 UrhG entstehen, trägt diese der Einlieferer. Das Guthaben des Auftraggebers wird frühestens fällig, mit Eingang des Kaufpreises beim Versteigerer. Eine Haftung des Versteigerers für den Eingang des Erlöses besteht nur nach Aushändigung des Kaufgegenstandes an den Käufer. Kaufgelder, Rückstände und Nebenkosten kann der Versteigerer im Namen des Auftraggebers einziehen und einklagen. Hat der Versteigerer den Erlös an den Auftraggeber bereits ausgefolgt bevor der Käufer Zahlung geleistet hat, so ist er berechtigt, den Betrag zurückzufordern, wenn vom Käufer keine Zahlung zu erlangen ist."
  },
  {
    "id": 12,
    "en": "If the consignor withdraws his order, he must reimburse the auctioneer for the agreed commission as well as the lost auction premium from the reserve price, in addition to any expenses already incurred (plus VAT). The same applies if the order cannot be executed due to the consignor's breach of duty, particularly due to defects in the item. The auctioneer reserves the right to claim higher damages. The consignor may prove that no damage has occurred or that the damage is less than the lump sum.",
    "de": "Zieht der Einlieferer seinen Auftrag zurück, so hat er dem Versteigerer neben den bereits angefallenen Auslagen (zzgl. USt.) die vereinbarte Provision sowie das entgangene Aufgeld des Versteigerers aus dem Limit zu erstatten. Das gleiche gilt, wenn die Ausführung des Auftrages wegen schuldhafter Pflichtverletzung des Einlieferers, insbesondere wegen Mängeln des Gegenstandes, scheitert. Die Geltendmachung eines höheren Schadens bleibt dem Versteigerer vorbehalten. Der Nachweis, dass ein Schaden nicht entstanden ist oder niedriger liegt als die Pauschale, steht dem Einlieferer offen."
  },
  {
    "id": 13,
    "en": "Claims for damages against the auctioneer can only be made by the consignor a) in the event of intentional or grossly negligent breach of duty by the auctioneer or a legal representative or agent of the auctioneer; b) for damages resulting from injury to life, body, or health due to a negligent breach of duty by the auctioneer or a legal representative or agent of the auctioneer; c) for culpable breach of essential contractual obligations, insofar as the achievement of the contract's purpose is endangered, with regard to the contract-typical, foreseeable damage. Otherwise, liability for damages is excluded.",
    "de": "Schadensersatzansprüche gegen den Versteigerer können vom Auftraggeber nur geltend gemacht werden a) bei einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung des Versteigerers bzw. eines gesetzlichen Vertreters oder Erfüllungsgehilfen des Versteigerers; b) bei Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, die auf einer fahrlässigen Pflichtverletzung des Versteigerers, bzw. eines gesetzlichen Vertreters oder Erfüllungsgehilfen des Versteigerers beruhen; c) bei der schuldhaften Verletzung wesentlicher Vertragspflichten, soweit die Erreichung des Vertragszwecks gefährdet wird, hinsichtlich des vertragstypischen, voraussehbaren Schadens. Im Übrigen ist die Schadensersatzhaftung ausgeschlossen."
  },
  {
    "id": 14,
    "en": "Items that the consignor purchases for himself or through a third party are considered sold to others.",
    "de": "Gegenstände, die der Auftraggeber selbst oder durch einen Dritten für sich ersteigert, gelten als an Fremde veräußert."
  },
  {
    "id": 15,
    "en": "If submitted items are subject to copyright under § 26 UrhG, follow-up royalties must be paid from the hammer price upon sale. The auctioneer reserves the right to claim these royalties retroactively. The consignor is aware that, under § 26 Abs. 4 UrhG, the auctioneer must provide the author's name and address upon request.",
    "de": "Unterliegen eingereichte Gegenstände dem Urheberrecht nach § 26 UrhebG, so sind bei der Veräußerung vom Zuschlagspreis Folgerechtsabgaben zu zahlen. Der Versteigerer behält sich vor, diesen Zuschlag nachzufordern. Dem Auftraggeber ist bekannt, dass der Versteigerer nach § 26 Abs. 4 UrhG dem Urheber auf Verlangen Namen und Anschrift des Auftraggebers zu benennen hat."
  },
  {
    "id": 16,
    "en": "The consignor grants the auctioneer the unlimited and free right to photograph and depict delivered objects, and to use and exploit these photographs at any time and in any form, independently of the auction. The consignor waives any image rights or other protective rights against the auctioneer and third parties. This also applies in the event of termination or other conclusion of this contract.",
    "de": "Der Auftraggeber räumt dem Auktionator das zeitlich unbeschränkte und unentgeltliche Recht ein, eingelieferte Objekte zu fotografieren und abzubilden, und die Fotografien auch unabhängig von der Auktion jederzeit und in jeder Form zu verwerten und zu verwenden. Der Auftraggeber verzichtet darauf Bildrechte oder sonstige Schutzrechte gegenüber dem Versteigerer sowie gegenüber Dritten geltend zu machen. Dies gilt auch im Falle der Kündigung oder sonstigen Beendigung dieses Vertrages."
  },
  {
    "id": 17,
    "en": "If the buyer is a merchant or has no general place of jurisdiction in Germany or another EU member state, the exclusive place of jurisdiction for all disputes is Augsburg. German law applies, excluding the UN Sales Law.",
    "de": "Ist der Käufer Kaufmann oder hat er keinen allgemeinen Gerichtsstand im Inland oder einem anderen EU-Mitgliedsstaat, so ist ausschließlicher Gerichtsstand für alle Streitigkeiten Augsburg. Es gilt deutsches Recht unter Ausschluss des UN-Kaufrechts."
  }
]
