[
  {
    "id": 1,
    "en": "The Georg Rehm Art Auction House Organization for Auctions GmbH (hereinafter referred to as the 'Auctioneer') organizes auctions as an intermediary (commercial broker) on behalf of and for the account of the consignors. The identification of the consignors is guaranteed. The Auctioneer, by virtue of appropriate authorization, asserts all rights of the consignor from the hammer price in the consignor's name. The auction is conducted by the sworn and publicly appointed auctioneer Christoph Neureuther. The auction is voluntary. The terms and conditions apply accordingly to private sales.",
    "de": "Die Kunstauktionshaus Georg Rehm Organisation für Auktionen GmbH (im folgenden 'Versteigerer') organisiert als Vermittler (Handelsmakler) im Namen und für Rechnung der Einlieferer die Versteigerung. Die Namhaftmachung der Einlieferer ist gewährleistet. Der Versteigerer macht aufgrund entsprechender Ermächtigung alle Rechte des Einlieferers aus dem Zuschlag in dessen Namen geltend. Die Leitung der Versteigerung erfolgt durch den vereidigten und öffentlich bestellten Auktionator Christoph Neureuther. Die Versteigerung ist freiwillig. Die Bedingungen gelten entsprechend für den Freiverkauf."
  },
  {
    "id": 2,
    "en": "The Auctioneer reserves the right to combine or separate catalog numbers, offer them out of order, withdraw them, or auction them conditionally.",
    "de": "Der Versteigerer behält sich das Recht vor, Nummern des Kataloges zu vereinen, zu trennen, außerhalb der Reihenfolge anzubieten, zurückzuziehen oder unter Vorbehalt zu versteigern."
  },
  {
    "id": 3,
    "en": "All items to be auctioned can be inspected and examined before the auction. The items are used and are auctioned in the condition they are in at the time of the hammer price. Catalog descriptions are for informational purposes only and do not constitute part of the contractually agreed condition of the items, nor do they represent any guarantees in the legal sense. The condition of preservation is not consistently mentioned in the catalog, so the absence of such information does not imply an agreement on condition. The same applies to oral or written statements of any kind and the designation of items during the auction.",
    "de": "Alle zur Versteigerung gelangenden Gegenstände können vor der Auktion besichtigt und geprüft werden. Die Gegenstände sind gebraucht und werden in dem Zustand versteigert, in dem sie sich im Augenblick des Zuschlages befindet. Katalogbeschreibungen dienen lediglich der Information und sind nicht Teil der vertraglich vereinbarten Beschaffenheit der Gegenstände und sind insbesondere auch keine Garantien im Rechtssinne. Der Erhaltungszustand wird im Katalog nicht durchgängig erwähnt, so dass fehlende Angaben ebenfalls keine Beschaffenheitsvereinbarung begründen. Das gleiche gilt für mündliche oder schriftliche Auskünfte aller Art sowie die Bezeichnung der Gegenstände bei Aufruf."
  },
  {
    "id": 4,
    "en": "Warranty claims must be made directly to the consignor. The Auctioneer's claims remain unaffected by this. The Auctioneer undertakes to promptly forward any justified defect complaints made by the successful bidder within the statutory warranty period to the consignor of the object in question. The Auctioneer assumes no liability for defects, provided that the Auctioneer has fulfilled his duties of care. In cases of minor negligent breach of essential contractual obligations, the Auctioneer's liability is limited to the reserve or estimated price.",
    "de": "Gewährleistungsansprüche sind direkt beim Einlieferer geltend zu machen. Die Ansprüche des Versteigerers bleiben hiervon unberührt. Der Versteigerer verpflichtet sich, innerhalb der gesetzlichen Gewährleistungsfrist vorgetragene und begründete Mängelrügen des Ersteigerers unverzüglich an den Einlieferer der bemängelten Sache weiterzuleiten. Der Versteigerer übernimmt keine Haftung für Mängel, soweit er die ihm obliegenden Sorgfaltspflichten eingehalten hat. Bei leicht fahrlässiger Verletzung vertragswesentlicher Pflichten haftet der Versteigerer bis zur Höhe des Limits bzw. Schätzpreises."
  },
  {
    "id": 5,
    "en": "Claims for damages against the Auctioneer can only be made by the bidder a) in the event of intentional or grossly negligent breach of duty by the Auctioneer or a legal representative or agent of the Auctioneer; b) for damages resulting from injury to life, body, or health due to a negligent breach of duty by the Auctioneer or a legal representative or agent of the Auctioneer; c) for culpable breach of essential contractual obligations, insofar as the achievement of the contract's purpose is endangered, with regard to contract-typical, foreseeable damages. Otherwise, liability for damages is excluded.",
    "de": "Schadensersatzansprüche gegen den Versteigerer können vom Bieter nur geltend gemacht werden a) bei einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung des Versteigerers bzw. eines gesetzlichen Vertreters oder Erfüllungsgehilfen des Versteigerers; b) bei Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, die auf einer fahrlässigen Pflichtverletzung des Versteigerers, bzw. eines gesetzlichen Vertreters oder Erfüllungsgehilfen des Versteigerers beruhen; c) bei der schuldhaften Verletzung wesentlicher Vertragspflichten, soweit die Erreichung des Vertragszwecks gefährdet wird, hinsichtlich des vertragstypischen, voraussehbaren Schadens. Im Übrigen ist die Schadensersatzhaftung ausgeschlossen."
  },
  {
    "id": 6,
    "en": "The hammer price is determined after three calls for the highest bid; generally, bidding increases by 10%. Written bids must be submitted before the end of the inspection period. In the case of identical written bids, the one received first will be considered. The Auctioneer may retract the hammer price and re-offer the item if disputes or other doubts about the hammer price arise, or if a timely bid was overlooked.",
    "de": "Der Zuschlag erfolgt nach dreimaligem Aufruf des höchsten Gebotes; in der Regel wird um 10% gesteigert. Schriftliche Aufträge müssen bei Besichtigungsschluss vorliegen. Bei gleichlautenden schriftlichen Geboten wird das zuerst eingetroffene berücksichtigt. Der Versteigerer kann den Zuschlag zurücknehmen und die Sache erneut anbieten, wenn Streitigkeiten oder sonstige Zweifel über den Zuschlag bestehen oder ein rechtzeitig abgegebenes Gebot übersehen wurde."
  },
  {
    "id": 7,
    "en": "For conditional hammer prices, the bidder is bound to his bid for four weeks, while the Auctioneer is not obligated by the hammer price. Any claims by the bidder against the Auctioneer are excluded if the conditional hammer price is not confirmed. If the consignor does not approve the condition or someone bids the reserve, the item may be sold to the higher bidder without further consultation.",
    "de": "Bei Vorbehaltszuschlägen ist der Bieter vier Wochen an sein Gebot gebunden, für den Versteigerer ist der Zuschlag in diesem Fall freibleibend. Jegliche Ansprüche des Bieters gegen den Versteigerer sind ausgeschlossen, wenn der Vorbehaltszuschlag nicht ausgeführt wird. Wird ein Vorbehalt durch den Einlieferer nicht genehmigt oder bietet jemand das Limit, kann der Gegenstand ohne Rückfrage an den höher Bietenden abgegeben werden."
  },
  {
    "id": 8,
    "en": "Upon the hammer price, the risk of losses, damage, or mix-ups beyond control transfers to the buyer, who also bears the burden of responsibility. Ownership does not transfer to the buyer until full payment has been received by the Auctioneer. Shipping of auctioned items is at the buyer's expense and risk.",
    "de": "Mit der Erteilung des Zuschlags geht die Gefahr für nicht zu vertretende Verluste, Beschädigungen oder Verwechslungen etc. auf den Erwerber über, der Erwerber trägt auch die Lasten. Das Eigentum geht erst mit vollständigem Zahlungseingang beim Versteigerer auf den Erwerber über. Die Versendung ersteigerter Gegenstände erfolgt auf Kosten und Gefahr des Ersteigerers."
  },
  {
    "id": 9,
    "en": "The hammer price obligates the buyer to accept the item. In the case of purchase on behalf of a third party, the bidder and the third party are jointly liable. Items must be collected immediately after the auction.",
    "de": "Der Zuschlag verpflichtet zur Abnahme. Bei Kauf für einen Dritten haftet der Bieter mit diesem als Gesamtschuldner. Die Sachen sind sofort nach der Auktion in Empfang zu nehmen."
  },
  {
    "id": 10,
    "en": "The purchase price consists of the amount on which the hammer price is awarded (hammer price), a premium of 22% of the hammer price, and the applicable statutory VAT, which is charged only on the premium. For live bidders, the premium is increased by 3% or 5%. The invoice amount is due upon the hammer price and payable in cash. If the Auctioneer agrees to non-cash payment, all resulting costs, taxes, and fees of the payment (including bank charges deducted by the Auctioneer) are borne by the buyer. In the event of payment default, interest at a rate of 8% above the base interest rate is charged as default damages, without prejudice to further claims; unless the buyer proves lesser damages. Furthermore, the Auctioneer may, at his discretion, demand either performance or damages for non-performance after setting a deadline. The damages may also be calculated by re-auctioning the item in a subsequent auction, and the defaulting buyer will be responsible for any shortfall in proceeds compared to the earlier auction and the special costs of the re-auction, including the Auctioneer's fees.",
    "de": "Der Kaufpreis setzt sich zusammen aus dem Betrag, auf den der Zuschlag erteilt wird (Zuschlagpreis), einem Aufgeld von 22% aus dem Zuschlagpreis und der jeweiligen gesetzlichen Mehrwertsteuer, die nur auf das Aufgeld erhoben wird. Für Live-Bieter gilt ein um 3% bzw. um 5% erhöhtes Aufgeld. Der Rechnungsbetrag ist mit dem Zuschlag fällig und zahlbar in bar. Hat sich der Versteigerer mit unbarer Zahlung einverstanden erklärt, gehen alle dadurch ausgelösten Kosten, Steuern und Gebühren der Zahlung (inkl. der dem Versteigerer abgezogenen Bankspesen) zu Lasten des Erwerbers. Bei Zahlungsverzug des Erwerbers werden Zinsen von 8% über dem Basiszinssatz als Verzugsschaden berechnet, unbeschadet weitergehender Ansprüche; es sei denn, der Ersteigerer weist einen geringeren Schaden nach. Im Übrigen kann der Versteigerer wahlweise Erfüllung oder nach Fristsetzung Schadensersatz wegen Nichterfüllung verlangen; der Schadensersatz kann dabei auch so berechnet werden, dass die Sache in einer weiteren Auktion nochmals versteigert wird und der säumige Käufer für einen Mindererlös gegenüber der früheren Versteigerung und die besonderen Kosten der wiederholten Versteigerung einschließlich der Gebühren des Versteigerers aufzukommen hat."
  },
  {
    "id": 11,
    "en": "Items from the National Socialist era are offered and sold by us only in accordance with Sections 86 / 86a of the German Criminal Code (StGB), and may only be used for the purposes described in Section 86(3) StGB, such as civic education, art, science, research or teaching, reporting on current events or history, or for similar purposes. This also applies to sales to third parties. The Auctioneer reserves the right to prevent individuals from purchasing such items if they cannot guarantee their use in accordance with Section 86(3) StGB.",
    "de": "Objekte aus der Zeit des Nationalsozialismus werden von uns nur unter der Maßgabe der §§ 86 / 86a StGB angeboten und abgegeben, und dürfen nur zu den in § 86 Abs. 3 StGB beschriebenen Zwecken genutzt werden, also der staatsbürgerlichen Aufklärung, der Kunst oder Wissenschaft, der Forschung oder Lehre, der Berichterstattung über Vorgänge des Zeitgeschehens und der Geschichte oder zu ähnlichen Zwecken. Dies gilt auch bei Abgabe an Dritte. Der Versteigerer behält sich das Recht vor, Personen den Zuschlag zu unterbinden, welche keine Garantie für die in § 86 Abs. 3 StGB Verwendung geben können."
  },
  {
    "id": 12,
    "en": "The place of performance for the transfer of ownership of the auctioned goods is the Auctioneer's premises in Augsburg. If the buyer is a merchant or has no general place of jurisdiction in Germany or another EU member state, the exclusive place of jurisdiction for all disputes is Augsburg. German law applies, excluding the UN Convention on Contracts for the International Sale of Goods.",
    "de": "Erfüllungsort für die Übereignung der ersteigerten Ware sind die Geschäftsräume des Versteigerers in Augsburg. Ist der Käufer Kaufmann oder hat er keinen allgemeinen Gerichtsstand im Inland oder einem anderen EU-Mitgliedsstaat, so ist ausschließlicher Gerichtsstand für alle Streitigkeiten Augsburg. Es gilt deutsches Recht unter Ausschluss des UN-Kaufrechts."
  }
]
